@extends('layouts.default')
@section('content')
<section class="container-fluid privacy-policy header">
	<div class="container">
    	<h2>プライバシーポリシー</h2>
    </div>
</section>
<section class="container-fluid privacy-policy main">
	<div class="container">
  	<p class="margin-bottom-30"> MAX PAYMENT GATEWAY SERVICES PTE. LTD.（以下、「当社」）は、当社が運営するオンライン動画配信サービス『Wazaar』（以下、「本サービス」）における、利用者の皆様（以下、「会員」）についての個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」）を定めます。</p>

    	<h3>個人情報の取扱いについて</h3>
        <ol>
        	<li class="title">個人情報対応窓口
            	<div class="paragraph-wrapper">
                	<p> Address :　150 Orchard Road #07-13 Orchard Plaza Singapore 238841
                    	<span class="block">Company Name : Max Payment Gateway Services Pte. Ltd.</span>
                        <span class="block">E-mail：privacy＠wazaar.jp</span>
                        個人情報保護管理者：個人情報担当
                    </p>
                </div>
            </li>
            <li class="title">個人情報の取扱い
            	<div class="paragraph-wrapper">
            		<p>個人情報とは、個人に関する情報であり、氏名、生年月日、性別、電話番号、電子メールアドレス、職業、勤務先等、特定の個人を識別し得る情報をいいます。
                    また、その情報のみでは識別できない場合でも、他の情報と用意に照合することができ、結果的にお客様個人を識別できるものも個人情報に含まれます。
                    </p>
                    <p>
                    当社は、個人情報の取り扱いに関して、個人情報保護法をはじめとする個人情報に関する法令およびその他の規範を遵守します。
                    </p>
                    <p>
                    当社は、お客様の個人情報を適切に取り扱うよう、個人情報保護に関する取り組みを定め、従事者への教育を実施し、適切な取り扱いを維持するとともに、当該取り組みに関して継続的に見直し、改善していきます。
                    </p>
                    <p>	個人情報の収集、利用、提供において所定の規則に従い適切に取扱います。 ご本人の同意なく、利用目的の範囲を超えた個人情報のお取扱いはいたしません。また、個人情報を第三者に提供・開示等する場合は、法令の定める手続きに則って行います。</p>
                    <p>個人情報を書面で取得する場合、事前に利用目的等を明示し、ご本人の同意を得た上で取得します。ご本人から直接書面以外で取得した場合は、あらかじめ利用目的を公表または速やかにご本人に通知を行います。</p>
                </div>
            </li>
            <li class="title">取得する個人情報の利用目的
            	<div class="paragraph-wrapper">
                	<p>当社は、以下の目的のため、その範囲内においてのみ、個人情報を収集・利用（分析・統計等を含みます。）いたします。 サーバ機器への各種設定、利用料金の請求、決済代行、販売者・アフィリエイター・購入者の登録等、当社のサービスを提供または停止するうえで必要な業務</p>
                    <p>法令を遵守するため 上記にあわせ各利用目的において下記内容が適用されます。</p>
                    <p>会員登録の場合</p>
                    <p>該当するサービスの利用規約に基づいて適切にサービスを提供する為
                        サービスの解約後、業務遂行上で必要となる当社からの問い合わせ、確認
                        弊社の提供するサービスや他のサービスに関する情報等の案内や広告の為
                    </p>
                    <p>商品購入の場合 該当するサービスの利用規約に基づいて適切にサービスを提供する為</p>
                    <p>

                    問合せの場合
                    既存サービス・既存商品の改善または新サービス・新商品の開発
                    お問い合わせ対応の為
                    ※当利用目的達成のため、通話内容を録音させて頂く場合があります。
					</p>
                    <p> メルマガ登録の場合 当社およびグループ会社の提供するサービスや他のサービスに関する情報等の案内や広告の為 新サービスの案内、メンテナンス（障害情報を含む）のお知らせ等、お客様に有益かつ必要と思われる情報の提供 資料のご連絡の為</p>
            	</div>
            </li>
            <li class="title">第三者提供
            	<ol>
                	<li>	当社は、法令に基づく場合等正当な理由によらない限り、お客様の事前の同意を得ることなく、個人情報を第三者に開示・提供することはありません。</li>
                    <li>当社が、上記3.に基づき個人情報を提供する第三者には、当社と同様の水準で個人情報の厳重な管理を徹底するよう契約により実施しております。</li>
                    <li> 商品購入の場合は、商品提供の為Wazaar会員システムに基づき購入者の氏名を商品販売者に提供いたします。</li>
                    <li>商品購入時にクレジットカードの支払を選択頂いた場合、当社ではカード情報の取得・保持をおこなわず決済代行会社にカード情報が提供されます。</li>
                    <li>個人情報の取扱いの委託 お客様の個人情報の収集および管理をシステム運用会社に委託することがあります。</li>
                </ol>
            
            </li>
            <li class="title">個人情報のご提出の任意性
            	<div class="paragraph-wrapper">
                	<p>個人情報のご提出は皆様の自由なご判断に任されます。ただし、必須項目をご提出いただけない場合は、当社サービスのご利用等ができない場合があります。</p>
                </div>
            </li>
            <li class="title">クッキーの利用・外部リンク
                <ol>
                	<li>当社サイトでは、クッキーをお申し込み、商品の購入、利用者の動向調査等の為に使用しています。お客様がクッキーを使用しない設定としている場合、当ウェブサイトで使用できる機能については制限される可能性がありますのでご了承下さい。</li>
                    <li>当社は、利用者の動向を調査する為にアクセスログ・ファイルを使用します。これにより、当社は、IPアドレス、リファラー情報等についての統計的なサイト利用情報を得ることができますが、個人情報の収集・解析のために利用することはありません。</li>
                    <li>当ウェブサイトは、いくつかの外部サイトへのリンクを含みますが、個人情報を共有するものではありません。リンク先ウェブサイトにて行われる個人情報の収集に関しては当社では一切責任を負えませんので、リンク先ウェブサイトの個人情報保護方針を必ずご参照下さい</li>
                </ol>
            </li>
            <li class="title">個人情報の開示等のご請求に応じる手続き
            	<div class="paragraph-wrapper">
                	<p>お客様の個人情報について、開示の請求、利用目的の通知の請求、訂正の請求、追加の請求、削除の請求、利用の停止または第三者提供の停止の請求、その他個人情報に関するご質問、ご意見等のお申し出については、以下のお問合せ窓口またはお客様の担当営業部署にご連絡ください。</p>
                </div>
            </li>
        </ol>
        <h3 class="title">個人情報の開示請求等の方法</h3>
        <p> 当社は、保有するお客様ご自身の個人情報について、開示等の請求に対応させていただいております。
			詳細につきましては、下記開示等の請求についてをご覧ください。
        </p>
		<h3 class="title">【開示請求窓口】 </h3>
        <p>Address : 150 Orchard Road #07-13 Orchard Plaza </p>
        <p>Singapore 238841 </p>
        <p>Company Name : Max Payment Gateway Services Pte. Ltd.</p> 
        <p>E-mail：privacy＠wazaar.jp </p>
        <p>個人情報保護管理者：個人情報担当 </p>

		<h3>&nbsp;</h3>
        <p>ご請求にあたってはご本人を確認できる本人確認書類のご提示をお願いします。 尚、開示の請求、利用目的の通知の請求につきましては有料（1,000円）とさせていただきます。 </p>
		<h3 class="title">【苦情のお申し出について】 </h3>
        <p>E-mail：privacy＠wazaar.jp </p>
		<p>Max Payment Gateway Services Pte. Ltd. Director : Takahama Kenichi</p>
        <h3>&nbsp;</h3>
        <p class="text-right">制定日　2015年7月5日</p>
    </div>
</section>

@stop